Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hattfjelldal-kommune-har-vedtatt-om-aa-soeke-om-innlemming-i-forvaltningsomraade-for-samisk-spraak.html.tmx
Source language: nob
Languages: sme

source: Hattfjelldal kommune har vedtatt om å søke om innlemming i forvaltningsområde for samisk språk. / Forvaltningsområde / Språk / Forsiden - Sametinget
sme: Árborde suohkan lea mearridan ohcat laktojuvvot sámegiela hálddašanguvlui / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget

source: Hattfjelldal kommune har vedtatt om å søke om innlemming i forvaltningsområde for samisk språk.
sme: Árborde suohkan lea mearridan ohcat laktojuvvot sámegiela hálddašanguvlui

source: Sametinget har fått den gledelige beskjeden at Hattfjelldal kommunestyre har vedtatt å søke om innlemming i forvaltningsområdet for samiske språk.
sme: Sámediggi lea ožžon illudahtti dieđu go Árborde suohkanstivra lea mearridan ohcat laktojuvvot sámegiela hálddašanguvlui.

source: -Jeg er glad over at den politiske ledelsen i Hattfjelldal har fattet dette vedtaket om å søke å komme innenfor forvaltningsområdet for samisk språk.
sme: -Mun lean movtta go politihkalaš jođiheaddjit Árbordes leat mearridan ohcat laktojuvvot sámegiela hálddašanguvlui.

source: Dette vil styrke det samiske språket, sier Sametingspresident Aili Keskitalo.
sme: Dát nanne sámegiela, dadjá Sámedikki presideanta Aili Keskitalo.

source: Kommunestyret i Hattfjelldal har også vedtatt at for å nå de mål som er ønskelig ved innlemming i samisk språkforvaltningsområdet er det en forutsetning at tiltaket er godt forankret i kommunens befolkning og at det nå blir laget en plan for opplysning, involvering og holdningsskapende aktivitet frem mot endelig vedtak om innlemming i språkforvaltningsområde.
sme: Árborde suohkanstivra lea maiddái mearridan ahte juksan dihte daid mihttomeriid mat sávvojuvvojit sámegiela hálddašanguvlui laktima oktavuođas, lea eaktun ahte doaibmabijus livččii buorre faggi suohkana álbmoga gaskkas ja ahte dál ráhkaduvvošii plána diehtojuohkima, searvama ja miellaguottuid duddjojeaddji doaimma várás dan rádjai go loahpalaččat mearriduvvo giellahálddašanguvlui laktin.

source: For mer informasjon: Sametingspresident Aili Keskitalo, 971 29 305
sme: Eanet die đut: Sámedikki presideanta Aili Keskitalo, 971 29 305
